<p>Счет №<strong>[[+order_number]]</strong> успешно выставлен в ЕРИП</p>
<p>Вы можете оплатить его наличными деньгами, пластиковой карточкой и электронными деньгами, в любом из отделений
    банков, кассах, банкоматах, платежных терминалах, в системе электронных денег, через Интернет-банкинг, М-банкинг,
    интернет-эквайринг</p>
<p>Для оплаты счета в ЕРИП необходимо:</p>
<ol>
    <li>Выберите дерево платежей ЕРИП</li>
    <li>Выберите услугу: <strong>Платежи &gt; Интернет магазины</strong></li>
    <li>Введите номер счета <strong>[[+order_number]]</strong></li>
    <li>Проверить корректность информации</li>
    <li>Совершить платеж.</li>
</ol>